export const price: any[] =[
    {
        name : "Молоко",
        code  : "11"
    },
    {
        name : "Кефір, кисломолочні продукти",
        code  : "12"
    },
    {
        name : "Сметана, сливки",
        code  : "13"
    },
    {
        name : "Термостатна продукція",
        code  : "14"
    },
    {
        name : "Йогурт",
        code  : "15"
    },
    {
       name : "Творожні вироби",
       code  : "16"
    },
    {
        name : "Сирки глазуровані",
        code  : "17"
     },
     {
        name : "Твердий сир",
        code  : "21"
     },
     {
        name : "Плавленний сир",
        code  : "22"
     },
     {
        name : "М'ягкий сир",
        code  : "23"
     },
     {
        name : "Сир із пліснявою",
        code  : "24"
     },
     {
        name : "Сирний продукт",
        code  : "25"
     },
     {
        name : "Сир твердий фіксована вага",
        code  : "26"
     },
     {
        name : "Крем-сир",
        code  : "27"
     },
     {
        name : "Продукт білково-жировий напівтввердий",
        code  : "25"
     },
     {
        name : "Сирний продукт",
        code  : "25"
     },{
        name : "Масло",
        code  : "41"
     },
]